Repository: DorianSt/Pravoslavni-Kalendar
Catalog: WpfApp1/Properties/strings.*.resx
Languages: de_de, sr_latn_rs

# AboutButton
source: About the program
de_de: Über das Programm
sr_latn_rs: O aplikaciji

# ApplicationTitle
source: Serbian-Orthodox Church Calendar
de_de: Serbisch-Orthodoxer Kirchenkalender
sr_latn_rs: Pravoslavni crkveni kalendar

# BlagovestiDesc
source: The Annunciation is the day when the Archangel Gabriel appeared to the Mother of God and told her that, through the Holy Spirit, she was in a blessed state and that she would give birth to a son.
de_de: Die Verkündigung ist der Tag, an dem der Erzengel Gabriel der Mutter Gottes erschien und ihr sagte, dass sie durch den Heiligen Geist in einem gesegneten Zustand sei und dass sie einen Sohn zur Welt bringen würde.
sr_latn_rs: Blagovesti su dan kada se Bogorodici javio arhangel Gavrilo i saopštio joj da je, posredstvom Svetog duha, u blagoslovenom stanju i da će roditi sina.

# BogorodiceDesc
source: One of the biggest Christian holidays of the Virgin Mary, celebrated every August 28, is marked with a red letter and represents the holiday of mothers and children.
de_de: Eines der größten christlichen Feste Unserer Lieben Frau, das jedes Jahr am 28. August gefeiert wird, ist mit einem roten Buchstaben gekennzeichnet und stellt das Fest der Mütter und Kinder dar.
sr_latn_rs: Jedan od najvećih hrišćanskih praznika Velika Gospojina, proslavlja se svakog 28. avgusta, obeležena je crvenim slovom i predstavlja praznik majki i dece.

# BuyButton
source: Buy handmade icon
de_de: Handgemachte Ikone kaufen
sr_latn_rs: Kupi ručno rađene ikone

# DescriptionTitle
source: Description
de_de: Beschreibung
sr_latn_rs: Opis

# DurdicDesc
source: Today marks the restoration of the temple of the Great Martyr George in Lydia and the transfer of the relics of Saint George to that temple. An icon is used for Đurđić, which shows a soldier standing in a field with a spear in his hand.
de_de: Heute findet die Restaurierung des Tempels des Großmärtyrers Georg in Lydien statt und die Überführung der Reliquien des Heiligen Georg in diesen Tempel. Für Đurđić wird eine Ikone verwendet, die einen Soldaten zeigt, der mit einem Speer in der Hand auf einem Feld steht.
sr_latn_rs: Na današnji dan se obeležava obnavljanje hrama Velikomučenika Georgija u Lidiji i prenos moštiju Svetog Georgija u taj hram. Za Đurđic se koristi ikona na kojoj je prikazan vojnik koji stoji na poljani sa kopljem u ruci.

# KrstiteljaDesc
source: John was born six months before Jesus Christ, to father Zachary and mother Elizabeth, who were quite old at that time. According to tradition, the Archangel Gabriel appeared to the high priest Zachary in the Jerusalem temple and before announcing the conception of the virgin (the birth of Jesus Christ). he announced the conception of old Jelisaveta.
de_de: Johannes wurde sechs Monate vor Jesus Christus als Sohn von Vater Zacharias und Mutter Elisabeth geboren, die damals schon ziemlich alt waren. Der Überlieferung nach erschien der Erzengel Gabriel dem Hohepriester Zacharias im Jerusalemer Tempel und bevor er die Empfängnis der Jungfrau ankündigte ( die Geburt Jesu Christi). Er verkündete die Empfängnis der alten Jelisaveta.
sr_latn_rs: Jovan je rođen šest meseci pre Isusa Hrista, od oca Zaharija i majke Jelisavete koji su u tom periodu imali dosta godina.Po predanju, Arhangel Gavrilo se javio prvosvešteniku Zahariju u hramu Jerusalimskom i pre nego što objavi začeće bezmužne device (rođenje Isusa Hrista), on najavi začeće starice Jelisavete.

# KrstovdanDesc
source: "Whoever is baptized with a cross, fasts on the Day of the Cross." that's what our people say. Two events are celebrated on this day.
de_de: „Wer mit einem Kreuz getauft wird, fastet am Tag des Kreuzes.“ Das sagen unsere Leute. An diesem Tag werden zwei Ereignisse gefeiert.
sr_latn_rs: "Ko se krstom krsti, na Krstovdan posti." tako kaže naš narod. Na ovaj dan se praznuju dva događaja.

# LanguageTitle
source: Language
de_de: Sprache
sr_latn_rs: Jezik

# LazarevaSubotaDesc
source: Lazarus Saturday or Vrbica is prepared in the last week of Lent, for the biggest Christian holiday - Easter.
de_de: Der Lazarus-Samstag oder Vrbica wird in der letzten Fastenwoche auf den größten christlichen Feiertag – Ostern – vorbereitet.
sr_latn_rs: Lazareva subota ili Vrbica se priprema u poslednjoj nedelji posta, za najveći hrišćanski praznik - Uskrs.

# MarinaDesc
source: The feast of Saint Martyr Marina is popularly known as Fiery Mary. St. Marina was a great fighter for the Christian faith and the protection of women. People believe that St. Marina burns and punishes with fire, so she belongs to the "fiery" saints like St. Elijah.
de_de: Das Fest der Heiligen Märtyrerin Marina ist im Volksmund als Feurige Maria bekannt. Die heilige Marina war eine große Kämpferin für den christlichen Glauben und den Schutz der Frauen. Die Menschen glauben, dass die heilige Marina mit Feuer brennt und bestraft, weshalb sie wie der heilige Elias zu den „feurigen“ Heiligen gehört.
sr_latn_rs: Praznik Svete velikomučenice Marine u narodu je poznat kao Ognjena Marija. Sveta Marina je bila veliki borac za hrišćansku veru i zaštitu žena.Narod veruje da Sveta Marina pali i kažnjava ognjem, pa samim tim spada u "ognjevite" svece kao i Sveti Ilija.

# PavlovdanDesc
source: On this day, the Orthodox Church and believers celebrate the Day of the Holy Apostles Peter and Paul, a holiday that is known in our people by the name - Peter's Day.
de_de: An diesem Tag feiern die orthodoxe Kirche und die Gläubigen den Tag der Heiligen Apostel Petrus und Paulus, einen Feiertag, der in unserem Volk unter dem Namen Petrustag bekannt ist.
sr_latn_rs: Pravoslavna crkva i vernici na ovaj dan slave Dan svetih apostola Petra i Pavla, praznik koji je u našem narodu poznat pod imenom – Petrovdan.

# PreobrazenjeDesc
source: After three years of his preaching, Jesus Christ led his apostles James, Peter and John to Mount Tavor. During the following night, Jesus Christ was transformed in front of the apostles and became light.
de_de: Nach drei Jahren seiner Predigttätigkeit führte Jesus Christus seine Apostel Jakobus, Petrus und Johannes zum Berg Tavor. In der folgenden Nacht verwandelte sich Jesus Christus vor den Augen der Apostel und wurde Licht.
sr_latn_rs: Nakon tri godine svog propovedanja, Isus Hristos povede svoje apostole Jakova, Petra i Jovana u planinu Tavor.Tokom naredne noći, Isus Hrist se preobrazi pred apostolima i postade svetlost.

# PresveteBogorodiceDesc
source: The specific event that is commemorated and celebrated on that day happened according to Christian belief on October 1, 911, during the time of Emperor Leo the Wise (or the Philosopher). An all-night vigil was held in the Church of the Virgin Mary in Constantinople.
de_de: Das konkrete Ereignis, das an diesem Tag gefeiert wird, ereignete sich nach christlichem Glauben am 1. Oktober 911, zur Zeit Kaiser Leos des Weisen (oder des Philosophen). In der Marienkirche in Konstantinopel fand eine Nachtwache statt.
sr_latn_rs: Konkretan događaj koji se toga dana spominje i praznuje desio se prema hrišćanskom vjerovanju 1. oktobra 911. godine u vreme cara Lava Mudroga (ili Filozofa). Služeno je svenoćno bdenje u Bogorodičinoj crkvi Vlaherne u Carigradu.

# RodjenjeDesc
source: Mala Gospojina is a national holiday that celebrates the birth of the Virgin Mary. Many customs are associated with this holiday, and it is especially celebrated and respected by women.
de_de: Mala Gospojina ist ein nationaler Feiertag, der die Geburt der Jungfrau Maria feiert. Mit diesem Feiertag sind viele Bräuche verbunden und er wird besonders von Frauen gefeiert und respektiert.
sr_latn_rs: Mala Gospojina je narodni praznik kojim se slavi rođenje Bogorodice Marije. Za ovaj praznik vezuju se mnogi običaji, a posebno ga slave i poštuju žene.

# SrdevdanDesc
source: The holiday on which the day of Saints Sergius and Bacchus is celebrated in our nation is called Srđevdan. Because of their Christian faith, Bacchus and Sergius were executed as Roman dignitaries at the court of Emperor Maximilian because they refused to bow down to the Roman gods.
de_de: Der Feiertag, an dem in unserem Land der Tag der Heiligen Sergius und Bacchus gefeiert wird, heißt Srđevdan. Aufgrund ihres christlichen Glaubens wurden Bacchus und Sergius als römische Würdenträger am Hofe Kaiser Maximilians hingerichtet, weil sie sich weigerten, sich den römischen Göttern zu beugen.
sr_latn_rs: Praznik na koji se slavi dan Svetih Sergija i Vakha u našem narodu zove se Srđevdan. Vakh i Sergije su zbog svoje hrišćanske vere kao rimski dostojanstvenici na dvoru cara Maksimilijana pogubljeni pošto su odbili da se poklone rimskim bogovima.

# SvetaMarijaDesc
source: She was born two millennia ago in the city of Magdala (Syria), after which she got her last name. According to tradition, Mary Magdalene was a sinner in her youth whom Jesus Christ saved from stoning.
de_de: Sie wurde vor zwei Jahrtausenden in der Stadt Magdala (Syrien) geboren und erhielt danach ihren Nachnamen. Der Überlieferung nach war Maria Magdalena in ihrer Jugend eine Sünderin, die Jesus Christus vor der Steinigung bewahrte.
sr_latn_rs: Rođena pre dva milenijuma u gradu Magdale (Sirija), po kome je i dobila prezime. Po predanju Marija Magdalena je u mladosti bila grešnica koju je Isus Hristos spasio od kamenovanja.

# SvetaParaskevaDesc
source: In Serbia, our people often confuse Holy Friday Trnova (August 8) with Holy Friday (October 27). The two saints are distinguished on the icons by the symbol of Saint Petka Trnova, the patroness of the blind, who holds a tablet with carved eyes in her hands.
de_de: In Serbien verwechseln unsere Leute den Karfreitag Trnova (8. August) oft mit dem Karfreitag (27. Oktober). Die beiden Heiligen sind auf den Ikonen durch das Symbol der Heiligen Petka Trnova, der Schutzpatronin der Blinden, gekennzeichnet, die in ihren Händen eine Tafel mit geschnitzten Augen hält.
sr_latn_rs: U Srbiji Svetu Petku Trnovu ( 8. avgust) naš narod često meša sa Svetom Petkom (27.oktobar). Dve svetiteljke se na ikonama razlikuju po obeležju Svete Petke Trnove, zaštitnice slepih, koja u rukama drži pločicu sa urezanim očima.

# SvetaPetkaDesc
source: Sveta Petka
de_de: Sie war eine asketische Heilige des 10. Jahrhunderts. Aufgrund der Ereignisse im Zusammenhang mit der Überführung ihrer Reliquien in verschiedene Länder der Balkanhalbinsel, hat sie auch unterschiedliche Namen abhängig von der Sprache.
sr_latn_rs: Sveta Petka (Sveta Paraskeva, Pyatnitsa, Pyetka ili takozvana Petka Trnovska), kršćanska je svetica koja je rođena u gradu Epivatu, koji se nalazio između Silimvrije i Carigrada u Trakiji polovinom desetog stoljeća.

# SvetiAlimpijeDesc
source: Olympias was born in 522, and as a child he was given to the service of God. He served as a deacon of the Andrianapolitan bishop Theodore and learned the Holy Scriptures with him. Saint Olympias always tried to find ways to be alone, he always wanted to spend his life in prayer in solitude.
de_de: Olympias wurde 522 geboren und als Kind in den Dienst Gottes gestellt. Er diente als Diakon des andrianapolitanischen Bischofs Theodore und lernte mit ihm die Heilige Schrift. Der heilige Olympias versuchte immer, Wege zu finden, allein zu sein, er wollte sein Leben immer im Gebet und in der Einsamkeit verbringen.
sr_latn_rs: Alimpije je rođen 522. godine, i još kao mali je predat na službu Bogu. Služio je kao đakon andrijanapoljskog episkopa Teodora i uz njega naučio Sveto pismo. Sveti Alimpije je uvek pokušavao da pronađe načine da bude sam, oduvek je želeo da provede život u molitvi u samoći.

# SvetiApostolPetarDesc
source: Peter was sleeping in prison, chained between two soldiers, and the night before he was brought to court, an angel woke him up and said to him: "Get up, put on your clothes and gird yourself, then come with me."
de_de: Petrus schlief im Gefängnis, zwischen zwei Soldaten gefesselt, und in der Nacht, bevor er vor Gericht gebracht wurde, weckte ihn ein Engel und sagte zu ihm: „Steh auf, zieh deine Kleider an und gürte dich, dann komm mit mir.“
sr_latn_rs: Petar je u tamnici spavao okovan između dvojice vojnika, a noć pred izvođenje na sud probudio ga je anđeo i rekao mu: „Ustani, obuj se i opaši se, pa hajde sa mnom“.

# SvetiArandjelDesc
source: Saint Michael the Taxiarch is an archangel in Judaism, Christianity, Islam, and the Baha'i faith.
de_de: Der Erzengel Michael ist einer von drei Erzengeln, die vom Christentum anerkannt werden.
sr_latn_rs: Arhangel Mihailo je "vođa nebeskih vojski" koji se uvek javljao na mestima na kojima se javljala i Bogorodica, tako da predstavlja nebesku silu i zaštitu na zemlji.

# SvetiDimitrijeDesc
source: In our nation, Mitrovdan represents one of the five greatest Serbian holidays. This holiday is dedicated to the ancient commander Demetrius of Thessaloniki, who lost his life for the sake of the spread of Christianity.
de_de: In unserem Land ist Mitrovdan einer der fünf größten serbischen Feiertage. Dieser Feiertag ist dem antiken Feldherrn Demetrius von Thessaloniki gewidmet, der sein Leben für die Verbreitung des Christentums verlor.
sr_latn_rs: U našem narodu Mitrovdan predstavlja jednu od pet najvećih srpskih slava. Ovaj praznik je posvećen antičkom zapovedniku Dimitriju Solunskom koji je izgubio život zarad širenja hrišćanstva.

# SvetiGeorgijeDesc
source: The feast of Saint George, one of the nine great martyrs and the first martyrs for the Christian faith, is celebrated in all temples of the Serbian Orthodox Church and is one of the most common celebrations of Orthodox Serbs.
de_de: Das Fest des Heiligen Georg, einem der neun großen Märtyrer und ersten Märtyrer des christlichen Glaubens, wird in allen Tempeln der serbisch-orthodoxen Kirche gefeiert und ist eines der häufigsten Feste der orthodoxen Serben.
sr_latn_rs: Praznik Svetog Georgija, jednog od devet velikomučenika i prvih stradalnika za hrišćansku veru, obeležava se u svim hramovima Srpske pravoslavne crkve i jedna je od najčešćih slava pravoslavnih Srba.

# Svetih40mucenikaDesc
source: On March 22, Mladenci is celebrated. They are dedicated to the memory of the forty Martyrs of Sevasti, who died for the faith of Christ in the year 320.
de_de: Am 22. März wird Mladenci gefeiert. Sie sind dem Gedenken an die vierzig Märtyrer von Sevasti gewidmet, die im Jahr 320 für den Glauben an Christus starben.
sr_latn_rs: 22. marta se praznuju Mladenci. Posvećeni su uspomeni na stradanje četrdeset Mučenika Sevastiskih, koji su za Hristovu veru postradali 320.godine.

# SvetiIgnjatijeDesc
source: January 2 according to the modern calendar (December 20 according to the church calendar) is the feast of the baptism of Saint Ignatius the God-Bearer.
de_de: Der 2. Januar nach dem modernen Kalender (20. Dezember nach dem Kirchenkalender) ist das Fest der Taufe des Heiligen Ignatius, des Gottesträgers.
sr_latn_rs: 2. januara po savremenom kalendaru (20 decembra po crkvenom) je krsna slava Sveti Ignjatije Bogonosac.

# SvetiIlijaDesc
source: Saint Elijah is present in the Old and New Testaments as a prophet whose characteristics were taken over by Christianity, connecting him with the emergence of a new faith and the new coming of Christ.
de_de: Der heilige Elia erscheint im Alten und Neuen Testament als Prophet, dessen Eigenschaften vom Christentum übernommen wurden und ihn mit der Entstehung eines neuen Glaubens und dem neuen Kommen Christi verbinden.
sr_latn_rs: Sveti Ilija je prisutan u Starom i u Novom zavetu kao prorok čije je osobine preuzelo hrišćanstvo dovodeći ga u vezu sa nastankom nove vere i novim Hristovim dolaskom.

# SvetiJovanDesc
source: St. John is a model of honesty and righteousness, so in the Serbian people there is a custom that on Midsummer's Day people become brothers and godfathers "after God and St. John". Orthodox Christians celebrate the feast of the baptism of St. John, which is in third place in terms of the number of priests who celebrate, on January 20.
de_de: Der heilige Johannes ist ein Vorbild für Ehrlichkeit und Rechtschaffenheit, daher gibt es im serbischen Volk den Brauch, dass Menschen am Johannistag „nach Gott und dem heiligen Johannes“ Brüder und Paten werden. Orthodoxe Christen feiern am 20. Januar das Fest der Taufe des Heiligen Johannes, das gemessen an der Zahl der feiernden Priester an dritter Stelle steht.
sr_latn_rs: Sveti Jovan je uzor poštenja i pravdoljublja, pa u srpskom narodu postoji običaj da se ljudi na Jovanjdan bratime i kume "po Bogu i Svetom Jovanu". Pravoslavci slave krsnu slavu svetog Jovana, koja je na trećem mestu po broju svečara koji slave, 20. januara.

# SvetiKirijakDesc
source: Michaelmas Day is a day dedicated to Saint Cyriacus the Hermit, popularly known as Saint Michael. There is a belief that the real autumn comes only after this holiday.
de_de: Der Michaelistag ist ein Tag, der dem Heiligen Cyriacus dem Einsiedler gewidmet ist, der im Volksmund auch als Sankt Michael bekannt ist. Man glaubt, dass der wahre Herbst erst nach diesem Feiertag kommt.
sr_latn_rs: Miholjdan je dan posvećen Svetom Kirijaku Otšelniku, u narodu poznatom kao Sveti Miholj. Postoji verovanje da tek posle ovog praznika dolazi prava jesen.

# SvetiKnezLazarDesc
source: On June 28, the Orthodox Church and its believers celebrate Vidovdan, known as the date when the Battle of Kosovo took place and the feast of the holy martyrs Vid and Lazar Hrebeljanović.
de_de: Am 28. Juni feiern die orthodoxe Kirche und ihre Gläubigen den Vidovdan, das Datum, an dem die Schlacht im Kosovo stattfand, und das Fest der heiligen Märtyrer Vid und Lazar Hrebeljanović.
sr_latn_rs: 28. juna pravoslavna crkva i njeni vernici proslavljaju Vidovdan, poznat kao datum kad je održana Kosovska bitka i praznik svetog mučenika Vida i Lazara Hrebeljanovića.

# SvetiLukaDesc
source: Christianity also teaches that he is the author of the third Gospel of the New Testament, around the year 60. He accompanied the apostle Paul on his missionary journeys, and later he preached himself
de_de: Das Christentum lehrt auch, dass er um das Jahr 60 der Autor des dritten Evangeliums des Neuen Testaments ist. Er begleitete den Apostel Paulus auf seinen Missionsreisen und predigte später selbst
sr_latn_rs: Hrišćanstvo uči i da je pisac trećeg Jevanđelja Novog Zaveta, oko 60. godine. Pratio je apostola Pavla na misionarskim putovanjima, a kasnije je i sam propovedao

# SvetiMarkoDesc
source: On that day, Saint Mark was executed in Egypt during the service of the liturgy in the Church of Alexandria. Saint Mark is one of the apostles (disciples) of Jesus Christ and the author of the second gospel.
de_de: An diesem Tag wurde der Heilige Markus in Ägypten während des Gottesdienstes der Liturgie in der Kirche von Alexandria hingerichtet. Der heilige Markus ist einer der Apostel (Jünger) Jesu Christi und der Autor des zweiten Evangeliums.
sr_latn_rs: Na taj dan je Sveti Marko pogubljen u Misiru tokom služenja liturgije u Aleksandrijskoj crkvi. Sveti Marko je jedan od apostola (učenika) Isusa Hrista i autor drugog jevanđelja.

# SvetiNektarijeDesc
source: In our nation, Mitrovdan represents one of the five greatest Serbian holidays. This holiday is dedicated to the ancient commander Demetrius of Thessaloniki, who lost his life for the sake of the spread of Christianity.
de_de: In unserem Land ist Mitrovdan einer der fünf größten serbischen Feiertage. Dieser Feiertag ist dem antiken Feldherrn Demetrius von Thessaloniki gewidmet, der sein Leben für die Verbreitung des Christentums verlor.
sr_latn_rs: Sveti Nektarije je pravoslavni teolog i svetitelj, rođen pod imenom Anastasije Kefalas. Rođen je 1. oktobra 1846. u Trakiji u siromašnoj porodici. Nakon osnovne škole, preselio se u Carigrad, a 1866. godine prešao je u grad Hios, gde je radio kao učitelj.

# SvetiNikolaDesc
source: Saint Nicholas or Nicholas Day, the most common holiday in Serbia, is celebrated on December 19, the day this saint died in 345 AD. They say that half of Serbia celebrates Saint Nicholas, and the other half goes to visit.
de_de: Der Nikolaustag, der häufigste Feiertag in Serbien, wird am 19. Dezember gefeiert, dem Tag, an dem dieser Heilige im Jahr 345 n. Chr. starb. Man sagt, dass die Hälfte Serbiens den Heiligen Nikolaus feiert und die andere Hälfte zu Besuch geht.
sr_latn_rs: Sveti Nikola ili Nikoljdan, najzastupljenija slava u Srbiji, slavi se 19. decembra, na dan kada je ovaj svetitelj umro 345. godine ove ere. Kažu da pola Srbije slavi Svetog Nikolu, a druga polovina ide u goste.

# SvetiPanteljmonDesc
source: Saint Panteleimon or Saint Pantelia was born in Nicomedia. As a young man, he studied medicine and devoted himself to faith and Christ. There are many records of his miraculous healings.
de_de: Der Heilige Panteleimon oder die Heilige Pantelia wurde in Nikomedia geboren. Als junger Mann studierte er Medizin und widmete sich dem Glauben und Christus. Es gibt viele Berichte über seine wundersamen Heilungen.
sr_latn_rs: Sveti Pantelejmon ili sveti Pantelija rođen je u Nikomediji. Kao mlad studirao je medicinu i posvetio se veri i Hristu.Mnogo je zapisa o njegovim čudesnim izlečenjima.

# SvetiStefanDecanskiDesc
source: Stefan Dečanski is one of the most tragic figures in the Nemanjić lineage. His tragic fate began in his youth when his father Milutin blinded him and sent him to prison in Constantinople. According to tradition and church teaching, after five years, Saint Nicholas restored King Stephen's sight.
de_de: Stefan Dečanski ist eine der tragischsten Figuren in der Nemanjić-Linie. Sein tragisches Schicksal begann in seiner Jugend, als sein Vater Milutin ihn blind machte und ins Gefängnis in Konstantinopel schickte. Der Überlieferung und der kirchlichen Lehre zufolge stellte der heilige Nikolaus König Stephan nach fünf Jahren das Augenlicht wieder her.
sr_latn_rs: Stefan Dečanski je jedna od najtragičnijih ličnosti u lozi Nemanjića. Njegova tragična sudbina je počela još od njegove mladosti kada ga je otac Milutin oslepeo i poslao u zatvor u Carigrad. Prema predanju i crkvenjom učenju, nakon pet godina Sveti Nikola je vratio vid kralju Stefanu.

# SvetiStefanDesc
source: This day is also celebrated as the third day of Christmas for those who do not celebrate it. According to tradition, Stefan was the first of the seven deacons who were ordained by the holy apostles and appointed to serve the poor in Jerusalem. That is why he was called an archdeacon.
de_de: Dieser Tag wird auch als dritter Weihnachtstag für diejenigen gefeiert, die ihn nicht feiern. Der Überlieferung nach war Stefan der erste der sieben Diakone, die von den heiligen Aposteln ordiniert und dazu bestimmt wurden, den Armen in Jerusalem zu dienen. Deshalb wurde er Erzdiakon genannt.
sr_latn_rs: Ovaj dan se za one koji ne praznuju slavu slavi i kao treći dan Božića.Stefan je, prema predanju, bio prvi od sedam đakona koje su sveti apostoli rukopoložili i postavili na službu oko pomaganja siromašnih u Jerusalimu.Zato je nazvan arhiđakonom.

# SvetiTomaDesc
source: Popularly known as "Unfaithful Thomas" because he refused to believe in the resurrection of Jesus Christ until he saw him himself and touched his nail wounds and put his hands in his ribs.
de_de: Im Volksmund als „untreuer Thomas“ bekannt, weil er sich weigerte, an die Auferstehung Jesu Christi zu glauben, bis er ihn selbst sah, seine Nagelwunden berührte und seine Hände in seine Rippen legte.
sr_latn_rs: U narodu poznat kao "Neverni Toma" jer je odbijao da poveruje u vaskrsenje Isusa Hrista dok ga sam ne vidi i ne dodirne njegove rane od eksera i stavi svoje ruke u njegova rebra.
