Repository: DorianSt/Pravoslavni-Kalendar
Catalog: WpfApp1/Properties/strings.*.resx
Languages: de_de, sr_latn_rs

# SvetiTrifunDesc
source: The Serbian Orthodox Church of St. Trifun celebrates February 14 according to the new calendar, or February 1 according to the old calendar. It is celebrated as the "Day of Love and Wine".
de_de: Die serbisch-orthodoxe Kirche St. Trifun feiert den 14. Februar nach dem neuen Kalender bzw. den 1. Februar nach dem alten Kalender. Er wird als „Tag der Liebe und des Weins“ gefeiert.
sr_latn_rs: Srpska pravoslavna crkva Svetog Trifuna obeležava 14. februara po novom, odnosno 1. februara po starom kalendaru.Slavi se se kao „Dan ljubavi i vina”.

# SvetiTriJerarhaDesc
source: The Holy Three Hierarchs are Saints Basil the Great, Gregory the Theologian and John Chrysostom, and each of them has its own day of celebration in the month of January.
de_de: Die Heiligen Drei Hierarchen sind die Heiligen Basilius der Große, Gregor der Theologe und Johannes Chrysostomus, und jeder von ihnen hat im Januar seinen eigenen Festtag.
sr_latn_rs: Sveta tri Jerarha su svetitelji Vasilije Veliki, Grigorije Bogoslov i Jovan Zlatousti, a svaki od njih ima svoj dan praznovanja u mesecu januaru.

# SvetiVasilijeDesc
source: Today, the Serbian Orthodox Church and believers celebrate the feast of St. Basil of Ostrog, who is also called the Miracle Worker because of the healing powers of his relics and holy prayers.
de_de: Heute feiern die serbisch-orthodoxe Kirche und ihre Gläubigen das Fest des heiligen Basilius von Ostrog, der wegen der Heilkräfte seiner Reliquien und heiligen Gebete auch Wundertäter genannt wird.

# SvetiVasilijeVelikiDesc
source: January 4th is the date of honoring Saint Basil, the Great Archbishop of Caesarea who was born around 329 during the reign of Emperor Constantine.
de_de: Der 4. Januar ist das Datum der Ehrung des Heiligen Basilius, des großen Erzbischofs von Cäsarea, der um 329 während der Herrschaft von Kaiser Konstantin geboren wurde.
sr_latn_rs: 4. januar je datum kada se odaje počast Svetom Vasiliju, Velikom arhiepiskopu Kesarijskom koji je rođen oko 329. godine u doba vladavine cara Konstantina.

# SvetogSaveDesc
source: He was known as the Enlightener, was a Serbian prince and Orthodox monk, the first Archbishop of the autocephalous Serbian Church, the founder of Serbian law, and a diplomat.
de_de: Sava gilt als Begründer und erster Erzbischof der serbisch-orthodoxen Kirche und wird von dieser als Apostelgleicher verehrt.
sr_latn_rs: On je bio raški plemić iz vladarske obitelji Nemanjića, uticajni diplomata i prvi srpski arhiepiskop. Srpska pravoslavna crkva ga slavi kao svetog Savu.

# ToolTipGerman
source: German
de_de: Deutsch
sr_latn_rs: Nemački

# ToolTipSerboCroatian
source: Serbocroatian
de_de: Serbokroatisch
sr_latn_rs: Srpsko-Hrvatski

# UsekovanjeDesc
source: St. John is known as someone who first announced the arrival of Jesus Christ on earth, and after his arrival baptized him in the Jordan River.
de_de: Der heilige Johannes ist als jemand bekannt, der als erster die Ankunft Jesu Christi auf der Erde ankündigte und ihn nach seiner Ankunft im Jordan taufte.
sr_latn_rs: Sveti Jovan je poznat kao neko ko je prvi najavio dolazak Isusa Hrista na zemlju, a nakon njegovog dolaska ga krstio u reci Jordan.

# VavedenjeDesc
source: On this day, the memory of the first entry of the Virgin into the temple of God, accompanied by her parents Joachim and Anna, is celebrated. Namely, Maria was brought to the temple as a three-year-old child in accordance with her parents' vow that if they gave birth, they would hand over the child to God in the temple. In the festive procession, Maria walked between her mother and father, and many relatives and friends were moving behind them.
de_de: An diesem Tag wird die Erinnerung an den ersten Einzug der Jungfrau in den Tempel Gottes in Begleitung ihrer Eltern Joachim und Anna gefeiert. Maria wurde nämlich als dreijähriges Kind in den Tempel gebracht, gemäß dem Gelübde ihrer Eltern, das Kind im Falle einer Geburt Gott im Tempel zu übergeben. In der festlichen Prozession ging Maria zwischen ihrer Mutter und ihrem Vater hindurch, und viele Verwandte und Freunde folgten ihnen.
sr_latn_rs: Na ovaj dan se slavi uspomena na prvi ulazak Bogorodice u hram Božiji, u pratnji svojih roditelja Joakima i Ane. Naime Marija je dovedena u hram kao trogodišnje dete u skladu sa zavetom svojih roditelja da će ako dobiju porod, dete predati Bogu u hram. U svečanoj povorci Marija je išla između majke i oca, a iza njih kretali su se mnogi rođaci i prijatelji.
